{
    "version": "https://jsonfeed.org/version/1",
    "title": "fur2",
    "description": "",
    "home_page_url": "https://fur2.now.sh",
    "feed_url": "https://fur2.now.sh/feed.json",
    "user_comment": "",
    "author": {
        "name": "Legacy"
    },
    "items": [
        {
            "id": "https://fur2.now.sh/ni-ang-de-qing-dan/",
            "url": "https://fur2.now.sh/ni-ang-de-qing-dan/",
            "title": "尼昂的清单",
            "summary": "第一个 煤灰是一个老道的猎手，身为狼族的他平日除了接些大单子，最爱干的就是在酒馆里装成萌新，接一些新手向的任务，然后再趁机在敲诈雇主一把。被敲诈的雇主往往也没什么经验，煤灰往往虚张下声势就把他们吓跑了。而那些缠着不放的雇主，煤灰干脆就赔些钱，反正也不指着这种小单过日子，虽说一击毙命也对煤灰这种老手不是什么难事，但干这一行还是要留些好的名声的。 今天，煤灰和往常一样来到了“小狐狸”酒馆。旁边的墙上和往常一样贴着各种任务，等着有人去把他们揭下来。煤灰是不屑于去看那些任务的，因为贴在墙上的任务不是报酬太小，就是太枯燥无聊了。 “伙计们。最近有什么消息？”煤灰钻到了一伙人里。 “哇，猎狼，你回来了？听说你接了一个大单子？哪天请兄弟们喝一顿？” “哦，行呀，选个日子。确实是个大单子，干完这一笔我都想养老去了。” 猎狼是煤灰的绰号，酒馆里的人们都没有用真名交谈的。 “你这可不行呀，手痒又回来了？” “是呀，那最近有什么消息吗？” “看到那头小狼了吗？” 有人朝煤灰使了个颜色，朝酒馆的一角看了一眼，那有一张小桌子，坐着一头看起来有些年轻的白狼，裹得严严实实的，在喝一杯牛奶。 “那头小狼想找个人陪他穿过雪山去大城镇，价钱好商量。冬天雪山不好走，没人愿意去。” “听起来不错，我去看看。等我回来请你们喝酒。” 煤灰站起身来，端了一杯小麦酒，走了过去。 “小兄弟，怎么称呼啊？” “尼昂。” 应该不是这片的人，无论是从口音，还是名字，相貌，至少不是煤灰曾经去过的地方的人。 “你可以叫我猎狼，他们都这么叫我。听说你想过雪山？” “嗯。” “为什么这个时候急着过雪山呢？” “有人托我些事。” ”你准备多少报酬呢，冬天雪山可不好走。“ “1000凛。” 不错的报酬，比煤灰心里想的稍微高了一点，多出来的那些够煤灰请一顿酒的钱了。 “我带你过雪山如何，虽然我刚干这行，但还是有信心的。就收你980凛好吗？”&hellip;",
            "content_html": "<div>\n<h2 id=\"mcetoc_1durqr8ab0\">第一个</h2>\n<br>\n<div>煤灰是一个老道的猎手，身为狼族的他平日除了接些大单子，最爱干的就是在酒馆里装成萌新，接一些新手向的任务，然后再趁机在敲诈雇主一把。被敲诈的雇主往往也没什么经验，煤灰往往虚张下声势就把他们吓跑了。而那些缠着不放的雇主，煤灰干脆就赔些钱，反正也不指着这种小单过日子，虽说一击毙命也对煤灰这种老手不是什么难事，但干这一行还是要留些好的名声的。</div>\n<br>\n<div>今天，煤灰和往常一样来到了“小狐狸”酒馆。旁边的墙上和往常一样贴着各种任务，等着有人去把他们揭下来。煤灰是不屑于去看那些任务的，因为贴在墙上的任务不是报酬太小，就是太枯燥无聊了。</div>\n<br>\n<div>“伙计们。最近有什么消息？”煤灰钻到了一伙人里。</div>\n<br>\n<div>“哇，猎狼，你回来了？听说你接了一个大单子？哪天请兄弟们喝一顿？”</div>\n<br>\n<div>“哦，行呀，选个日子。确实是个大单子，<strong>干完这一笔我都想养老去了</strong>。”</div>\n<br>\n<div>猎狼是煤灰的绰号，酒馆里的人们都没有用真名交谈的。</div>\n<br>\n<div>“你这可不行呀，手痒又回来了？”</div>\n<br>\n<div>“是呀，那最近有什么消息吗？”</div>\n<br>\n<div>“看到那头小狼了吗？”</div>\n<br>\n<div>有人朝煤灰使了个颜色，朝酒馆的一角看了一眼，那有一张小桌子，坐着一头看起来有些年轻的白狼，裹得严严实实的，在喝一杯牛奶。</div>\n<br>\n<div>“那头小狼想找个人陪他穿过雪山去大城镇，价钱好商量。<strong>冬天雪山不好走</strong>，没人愿意去。”</div>\n<br>\n<div>“听起来不错，我去看看。等我回来请你们喝酒。”</div>\n<br>\n<div>煤灰站起身来，端了一杯小麦酒，走了过去。</div>\n<br>\n<div>“小兄弟，怎么称呼啊？”</div>\n<br>\n<div>“尼昂。”</div>\n<br>\n<div>应该不是这片的人，无论是从口音，还是名字，相貌，至少不是煤灰曾经去过的地方的人。</div>\n<br>\n<div>“你可以叫我猎狼，他们都这么叫我。听说你想过雪山？”</div>\n<br>\n<div>“嗯。”</div>\n<br>\n<div>“为什么这个时候急着过雪山呢？”</div>\n<br>\n<div>“有人托我些事。”</div>\n<br>\n<div>”你准备多少报酬呢，冬天雪山可不好走。“</div>\n<br>\n<div>“1000凛。”</div>\n<br>\n<div>不错的报酬，比煤灰心里想的稍微高了一点，多出来的那些够煤灰请一顿酒的钱了。</div>\n<br>\n<div>“我带你过雪山如何，虽然我刚干这行，但还是有信心的。就收你980凛好吗？”</div>\n<br>\n<div>“好。”</div>\n<br>\n<div>煤灰端着小麦酒走了回来，喝了一口小麦酒，甜甜的。</div>\n<br>\n<div>“猎狼，你又装萌新骗人。”</div>\n<br>\n<div>“不管怎么说，搞定了。等我回来请你们喝酒。”</div>\n<br>\n<div>“一言为定。”</div>\n<br>\n<div>“一言为定。”</div>\n<br>\n<div>煤灰和众人干了酒杯，走到了尼昂身边，“准备些东西，我们下午动身。”</div>\n<br>\n<div>“我在雪山脚那等你。”</div>\n<br>\n<div>其实也没什么好准备的，作为这一行的老手，东西也就那几样，简单的单子拿的东西再少些，走路也轻便些。煤灰拿上了行李，背上了一把猎弓，跨上一并短剑。正要出门又回头看了看，把床底的一把<strong>匕首</strong>摸了出来，插在了自己左腿的靴子里。</div>\n<br><br><br>\n<div>两只人狼兽人就这么一起上山了。</div>\n<br>\n<div>冬季雪山的路不是那么好走，不过对煤灰这种来自北方的狼来说，也不算是太艰难的。</div>\n<br>\n<div>“尼昂，跟上。小心落单<strong>被狼叼走</strong>。”煤灰半开玩笑半认真的说。</div>\n<br>\n<div>然而走在后面的尼昂没有任何回应。</div>\n<br>\n<div>煤灰觉得有些奇怪，似乎并不是尼昂跟不上，更像是**刻意**的和煤灰保持一定的距离，无论煤灰走的快与慢，总能跟在身后八九步远的地方。</div>\n<br>\n<div>差不多走到半山腰了， 不知为何，觉得身体有些发热。</div>\n<br>\n<div>难道是上午酒喝多了，可是只喝了一杯小麦酒。</div>\n<br>\n<div>北风在呼啸，隐隐约约的有什么声响夹杂在其中。煤灰的狼耳朵动了动，像是冰灵破碎的声音！</div>\n<br>\n<div>**雪崩**！</div>\n<br>\n<div>“尼昂！”煤灰连忙回头，发现尼昂竟然不知什么时候已经**不见了踪影**。</div>\n<br>\n<div>管不了那么多了，需要先找一个躲避雪崩的地方。</div>\n<br>\n<div>那边有一个山洞！</div>\n<br>\n<div>“哈，哈，哈，”</div>\n<br>\n<div>站在山洞里的煤灰穿着粗气，庆幸自己躲过一劫。</div>\n<br>\n<div>可是尼昂呢？</div>\n<br>\n<div>煤灰也不知该怎么办，但冬季过雪山本来就是件风险很大的事，也不能全怪自己吧。</div>\n<br>\n<div>温热的呼吸从煤灰身后传来，煤灰本能的转过身来。</div>\n<br>\n<div><strong>狼</strong>，好大的狼！**雪白**四条腿的巨狼，冒着热气的舌头划过锋利的獠牙，两只瞪得浑圆的眼睛正在那盯着煤灰。</div>\n<br>\n<div>煤灰二话没说抽出了短剑。</div>\n<br>\n<div>“可恶！”酒劲发作了，本来吓出一身冷汗散去的酒气，不知为何又在煤灰的头部聚集了起来。煤灰觉得视线模糊，有些重心不稳。</div>\n<br>\n<div>狼自然不会放过这个机会，嗷呜一声扑了过去。</div>\n<br>\n<div>煤灰仓促的用短剑挡了一下，当的一声短剑在空中飞了几圈掉到了远处，煤灰也重心不稳的做到了地上。</div>\n<br>\n<div>会被狼咬死吗？被狼一口咬成两段，干净利落的死去。</div>\n<br>\n<div>不行！脑子里不能半点恐惧，一但恐惧生根发芽。</div>\n<br>\n<div>狼压低身子，一步步的逼近，据煤灰只有三步之遥。</div>\n<br>\n<div>“嗷！”</div>\n<br>\n<div>煤灰用猎弓当做木棒向狼的左眼抽去，狼惨叫一声眼冒金星了好一阵子。</div>\n<br>\n<div>煤灰转身就跑。</div>\n<br>\n<div>出了山洞的煤灰，发现四处都是惨白的雪，根本无处藏身。</div>\n<br>\n<div>那边有个树林！煤灰向树林跑去。</div>\n<br>\n<div>愤怒的狼被彻底激发了兽性，从山洞爬了出来。</div>\n<br>\n<div>刷刷！躲在树林后的煤灰连射了好几箭出来，狼身上出现了好几个殷红的口子。</div>\n<br>\n<div>狼在向煤灰所在的树林冲了过来，躲在树后煤灰又朝狼射了好几箭。</div>\n<br>\n<div>意向不到的事发生了，狼竟然撞到了树林里的树，扑倒了煤灰跟前，一口咬住了煤灰的**脚踝**，猛地把煤灰向空中甩去。</div>\n<br>\n<div>煤灰上天了，然后重重的摔了下来。</div>\n<br>\n<div>鼻腔满是血的腥味。好在地上有厚厚的雪，可是脚踝撕裂般的疼痛，让煤灰无法站起来了。</div>\n<br>\n<div>狼缓缓地靠近，在不远处坐了下来，似乎在看煤灰哪里更好吃些。</div>\n<br>\n<div>不要害怕，不要慌，不要，我每次都能死里逃生的！</div>\n<br>\n<div>狼扑了过来。煤灰一个转身，用猎弓套住了狼的头，紧紧勒住了狼的脖子。</div>\n<br>\n<div>狼拼命挣扎着，煤灰不敢有半点松懈，就这样僵持了好久。最终狼没了动静，倒在了雪地上。</div>\n<br>\n<div>煤灰松了口气，在狼身旁坐了下来。作为一头狼，煤灰深知狼的奸诈，必须得<strong>补一刀</strong>才能放心。</div>\n<br>\n<div>煤灰摸了摸靴子，匕首还在。看了看那狼，银色的皮毛在雪的映衬下美的荡人心魄。</div>\n<br>\n<div>如果把它的皮剥下，应该能值不少钱吧？</div>\n<br>\n<div>煤灰盘算着从哪里下刀，头有些晕，可能是酒劲又上来了。</div>\n<br>\n<div>“咳！”</div>\n<br>\n<div>殷红的血模糊了煤灰的视线，诈尸的狼一口咬住了煤灰的脖子 。</div>\n<br>\n<div>被血染红的匕首，和煤灰一样，跌落在了雪地上。</div>\n<br>\n<div>-----</div>\n<br>\n<div>小狐狸酒馆和往常一样有很多人，只是那群人不愿意再提起离奇失踪的煤灰，这让那群干这一行的人觉得很不吉利。</div>\n<h2 id=\"mcetoc_1durqrols1\">第二个</h2>\n<br>\n<div><strong>雪豹开尔</strong>是一个<strong>年轻的祭司</strong>，他一直认为自己是为信仰而生的。有人问他的信仰有多深，开尔说自己身上有多少个斑点，他的信仰就有多么的深。有一天，他来到了边境的大城镇，接替上一任的老祭司，就任之前路过了大城镇的集市。</div>\n<br>\n<div>在**物资短缺**的边境，集市是最好的补充资源的时机。考虑到集市并不是每天都有，开尔也逛了逛集市，购置些货物。</div>\n<br>\n<div>大部分东西开尔都是看不上眼的，不是太华而不实，就是开尔真的看不上眼。</div>\n<br>\n<div>直到开尔也不知道怎么就走到了集市的一个小角落，见到那里有个<strong>裹得严严实实的白狼在摆地摊</strong>，卖一件<strong>深灰色的狼皮大衣</strong>。</div>\n<br>\n<div>“狼卖狼皮大衣？”让人觉得有些匪夷所思。</div>\n<br>\n<div>但开尔还是试了试那件狼皮大衣，毕竟谁不想在这严寒的地方有件暖和的大衣呢？</div>\n<br>\n<div>不可思议！虽然这件狼皮大衣做工一般，但皮质实属上乘，尤其是这毛色的光泽，简直是狼皮中的贵族，开尔从来没见过这么好的狼皮。更令人惊奇的是，这件狼皮大衣接口很少，近乎没有，似乎这件狼皮大衣就是直接长出来的，没有经过裁剪缝合。</div>\n<br>\n<div>可惜的是，这件深灰色的狼皮大衣开尔穿起来实在是有些大，要不开尔 一定会买下来的。</div>\n<br>\n<div>“神明在上，您还有别的东西卖吗？”</div>\n<br>\n<div>那头白狼在身后拿出了一个管子，“我觉得你不会要的。”</div>\n<br>\n<div>一颗硕大的<strong>狼心</strong>，泡在罐子里的液体里，看起来还很新鲜，似乎还在动。这颗心的主人应该是一头很大，且十分健壮的狼吧。</div>\n<br>\n<div>狼心一般用于巫术之类的，据说可以做出<strong>致命的毒咒</strong>。这不是开尔关心的事，开尔也自然不会想要这颗狼心，便告辞了卖家。在集市上又转了一会，开尔离开了集市。</div>\n<br><br><br>\n<div>祭坛的老祭祀已经提前走了，看样子在这里工作是一个是个苦差事，不过也是一个修行的好地方。开尔简单的整理了下老祭祀住的房间，看到桌子上散落着很多信件，便把信件搭好，放在抽屉里了。</div>\n<br>\n<div>“最近这里有什么消息吗？”</div>\n<br>\n<div>“回祭司大人，据说前些日子附近的小镇有个老的猎手在雪上上失踪了，给当地带来了很大的震动。”</div>\n<br>\n<div>“我们可以拿这事做做文章，传播下我们的信仰，让那些年轻人更务实些，别总想着那些投机的事情。“</div>\n<br>\n<div>“祭司大人说的是。有人说那位猎手在雪山上遇到了可怕的怪物，劝人们不要上山。我们要不要封山呢？”</div>\n<br>\n<div>“这里的人们世世代代生活在这里，雪山里居民区这么近，怎么可能有可怕的怪物呢？不过这倒是一个可以让我们**提升威望的好机会**，也许还能展现下神迹。”</div>\n<div> </div>\n<div>……</div>\n</div>",
            "author": {
                "name": "Legacy"
            },
            "tags": [
                   "黑暗",
                   "狼"
            ],
            "date_published": "2020-01-18T16:06:59+08:00",
            "date_modified": "2020-01-29T10:03:46+08:00"
        },
        {
            "id": "https://fur2.now.sh/lang-xie-yu-jiu/",
            "url": "https://fur2.now.sh/lang-xie-yu-jiu/",
            "title": "狼血与酒",
            "summary": " 士兵们来到边境有一段日子了。那里真的和我们这里有很多不一样的地方，比如那里的酒馆竟然是一头年轻的狼在卖酒，嗯……两脚站立的那种狼，银色的，很罕见的那种。 当然，这并不是重要的地方，对士兵们来说，酒才是重要的，谁卖并不重要。万幸的是，那头狼居然听得懂些人话，以及他卖的酒，并不是士兵想象中边境地带荒凉且粗制滥造的酒。那狼卖的酒不仅烈，而且品起来有股奇特的野性，让人回味无穷。 很快这件事在士兵中传开了。有位见多识广的老兵说，是因为这酒里参了狼血的缘故。 士兵们一开始都是不信的，毕竟无聊时也抓过狼，那些畜牲的血又腥又苦，还有股土味，根本无法下咽。 老兵问他们，你们有尝过家养的狼的血吗？士兵们虽然明白老兵的意思，但还是有些半信半疑。 于是有一天，士兵们约好了，一起来到了狼的那家小酒馆，这把狼吓了一大跳。士兵到是无所谓，把狼拉过来一起喝酒。 狼并不是很情愿，但最终还是被士兵们转了好几圈，一人灌了一杯，有了些醉意。 士兵问狼还有酒吗？狼说需要现调。 于是狼搬来了一只酒桶，取来一盏酒杯，从身上摸出来了一把银制的小匕首。那把匕首看起来有几分古朴的成色，或许是祖传的。 狼右手握住匕首，娴熟的划了下左手手心，把左手伸到了酒杯上方，握紧了拳头。殷红的鲜血顺着狼手上银白色的毛发留下，缓缓落进了准备好的酒杯里，不多不少，刚好半杯的样子。 最后，狼把半杯狼血倒进了酒桶里……士兵们都信了。 士兵们邀请狼狼尝尝他们带来的酒，狼尝一小口就倒在桌子上了…… 后来我见到狼是在一个写着军需品的仓库里，它被吊在一个不起眼的角落里，神志不清呼吸微弱的半裸着，身上的毛有些发黄。 走近后才能看清，狼身上被笔画的一块一块的，每一块标有不同的记号。听士兵说，这是为了公平起见，大家一开始按狼身上肌肉分的，那是你的或他放血的地方。过了些日子，狼的肌肉萎缩了，因此只能用笔画记号来区分了。 不过最后事情还是暴露了，听说不止哪个蠢货喂了狼致幻的草药，喝了酒的士兵个个都神志不清蠢话连篇，被军法处置了，狼也从此不见了踪影。 从边境有幸回来的士兵，据说后来也悄悄养过狼，可是狼哪有那么好养呢？于是他们都陆陆续续的戒酒了。 完",
            "content_html": "<div>\n<div> </div>\n<div>士兵们来到边境有一段日子了。那里真的和我们这里有很多不一样的地方，比如那里的酒馆竟然是一头年轻的狼在卖酒，嗯……两脚站立的那种狼，银色的，很罕见的那种。</div>\n<br>\n<div>当然，这并不是重要的地方，对士兵们来说，酒才是重要的，谁卖并不重要。万幸的是，那头狼居然听得懂些人话，以及他卖的酒，并不是士兵想象中边境地带荒凉且粗制滥造的酒。那狼卖的酒不仅烈，而且品起来有股奇特的野性，让人回味无穷。</div>\n<br>\n<div>很快这件事在士兵中传开了。有位见多识广的老兵说，是因为这酒里参了狼血的缘故。</div>\n<br>\n<div>士兵们一开始都是不信的，毕竟无聊时也抓过狼，那些畜牲的血又腥又苦，还有股土味，根本无法下咽。</div>\n<br>\n<div>老兵问他们，你们有尝过家养的狼的血吗？士兵们虽然明白老兵的意思，但还是有些半信半疑。</div>\n<br>\n<div>于是有一天，士兵们约好了，一起来到了狼的那家小酒馆，这把狼吓了一大跳。士兵到是无所谓，把狼拉过来一起喝酒。</div>\n<br>\n<div>狼并不是很情愿，但最终还是被士兵们转了好几圈，一人灌了一杯，有了些醉意。</div>\n<br>\n<div>士兵问狼还有酒吗？狼说需要现调。</div>\n<br>\n<div>于是狼搬来了一只酒桶，取来一盏酒杯，从身上摸出来了一把银制的小匕首。那把匕首看起来有几分古朴的成色，或许是祖传的。</div>\n<br>\n<div>狼右手握住匕首，娴熟的划了下左手手心，把左手伸到了酒杯上方，握紧了拳头。殷红的鲜血顺着狼手上银白色的毛发留下，缓缓落进了准备好的酒杯里，不多不少，刚好半杯的样子。</div>\n<br>\n<div>最后，狼把半杯狼血倒进了酒桶里……士兵们都信了。</div>\n<br>\n<div>士兵们邀请狼狼尝尝他们带来的酒，狼尝一小口就倒在桌子上了……</div>\n<br>\n<div>后来我见到狼是在一个写着军需品的仓库里，它被吊在一个不起眼的角落里，神志不清呼吸微弱的半裸着，身上的毛有些发黄。</div>\n<br>\n<div>走近后才能看清，狼身上被笔画的一块一块的，每一块标有不同的记号。听士兵说，这是为了公平起见，大家一开始按狼身上肌肉分的，那是你的或他放血的地方。过了些日子，狼的肌肉萎缩了，因此只能用笔画记号来区分了。</div>\n<br>\n<div>不过最后事情还是暴露了，听说不止哪个蠢货喂了狼致幻的草药，喝了酒的士兵个个都神志不清蠢话连篇，被军法处置了，狼也从此不见了踪影。</div>\n<br>\n<div>从边境有幸回来的士兵，据说后来也悄悄养过狼，可是狼哪有那么好养呢？于是他们都陆陆续续的戒酒了。</div>\n<br>\n<div>完</div>\n</div>",
            "author": {
                "name": "Legacy"
            },
            "tags": [
                   "黑暗",
                   "狼"
            ],
            "date_published": "2020-01-18T14:07:43+08:00",
            "date_modified": "2020-01-29T10:03:52+08:00"
        },
        {
            "id": "https://fur2.now.sh/lynz/",
            "url": "https://fur2.now.sh/lynz/",
            "title": "狼与女装",
            "summary": " 狼今天女装了，说这是在的， 穿女装挺不习惯的。 尤其是那这条百褶裙，虽然看起来那么厚实，总觉得还是觉得两腿只间凉飕飕的，还要尽量把大腿并拢一些的，小腿在岔开一些的。 照了照镜子，这应该算是女仆装了吧？ 狼看到了自己后面那条粗壮的灰色尾巴，找了几条丝带缠了起来。 “呜，有些疼。” 再打一个蝴蝶结，晃晃尾巴，感觉还不错，呀有歪了。 最好还要穿上这双高跟鞋，鞋跟很高的那种，据说有火箭点火装置。 没问题，穿的上的，就是有些卡脚。 等下，狼看了看自己两只大爪子，算了，还是再戴一副手套吧。 好啦，可以出门了。对，东西不能放背包里，还是用下那个小包包吧，怎么这么小？ 管不了那么多了，我要迟到了！ “等下，我要应聘猫咪咖啡的女仆！” “这位，这位小姐姐？” “放尊重点，你管谁喊姐姐？” 猫咪女仆咖啡店的店主莫名感到了前所未有的威胁。 “可，可是，您这样会吓到客人的。” “什么？老子，哦不，老娘，哦不，本小姐，不妹妹人家这么可爱则么会吓到别人呢？” “拜托您走好不好，您这样影响我生意的，好吧？” “人家也是来做生意的好不好？” 狼的声音轻松压过了店主，店主愣住了，整个咖啡厅里的人都看着他俩。 店长连忙压低了声音，“您就是来发货的Miss雷霆公主冯海格力斯？” “对对，就是我！”要不是绑住了尾巴，狼差点翘起尾巴来。 “低调些，咱们快点交易。” 然而... “里面的人听着，你们包围了。” “对不住了，小姐姐，”说着店长就一把搂住了狼，“外面的听着，人质在我手上！给我准备一架飞机，”，&hellip;",
            "content_html": "<div>\n<div> </div>\n<div>狼今天女装了，说这是在的， 穿女装挺不习惯的。</div>\n<br>\n<div>尤其是那这条百褶裙，虽然看起来那么厚实，总觉得还是觉得两腿只间凉飕飕的，还要尽量把大腿并拢一些的，小腿在岔开一些的。</div>\n<br>\n<div>照了照镜子，这应该算是女仆装了吧？</div>\n<br>\n<div>狼看到了自己后面那条粗壮的灰色尾巴，找了几条丝带缠了起来。</div>\n<br>\n<div>“呜，有些疼。”</div>\n<br>\n<div>再打一个蝴蝶结，晃晃尾巴，感觉还不错，呀有歪了。</div>\n<br>\n<div>最好还要穿上这双高跟鞋，鞋跟很高的那种，据说有火箭点火装置。</div>\n<br>\n<div>没问题，穿的上的，就是有些卡脚。</div>\n<br>\n<div>等下，狼看了看自己两只大爪子，算了，还是再戴一副手套吧。</div>\n<br>\n<div>好啦，可以出门了。对，东西不能放背包里，还是用下那个小包包吧，怎么这么小？ 管不了那么多了，我要迟到了！</div>\n<br>\n<div>“等下，我要应聘猫咪咖啡的女仆！”</div>\n<br>\n<div>“这位，这位小姐姐？”</div>\n<br>\n<div>“放尊重点，你管谁喊姐姐？”</div>\n<br>\n<div>猫咪女仆咖啡店的店主莫名感到了前所未有的威胁。</div>\n<br>\n<div>“可，可是，您这样会吓到客人的。”</div>\n<br>\n<div>“什么？老子，哦不，老娘，哦不，本小姐，不妹妹人家这么可爱则么会吓到别人呢？”</div>\n<br>\n<div>“拜托您走好不好，您这样影响我生意的，好吧？”</div>\n<br>\n<div>“人家也是来做生意的好不好？”</div>\n<br>\n<div>狼的声音轻松压过了店主，店主愣住了，整个咖啡厅里的人都看着他俩。</div>\n<br>\n<div>店长连忙压低了声音，“您就是来发货的Miss雷霆公主冯海格力斯？”</div>\n<br>\n<div>“对对，就是我！”要不是绑住了尾巴，狼差点翘起尾巴来。</div>\n<br>\n<div>“低调些，咱们快点交易。”</div>\n<br>\n<div>然而...</div>\n<br>\n<div>“里面的人听着，你们包围了。”</div>\n<br>\n<div>“对不住了，小姐姐，”说着店长就一把搂住了狼，“外面的听着，人质在我手上！给我准备一架飞机，”，</div>\n<br>\n<div>“啊呀，救命啊，我好害怕呀，救命啊，救命啊！”</div>\n<br>\n<div>“拜托，Miss那个雷霆什么您装的像一点好吗？挣扎的动静小一点，我都快搂不住你了，”店长满脸黑线的看着狼，“你裙子下有没有藏着什么家伙？我需要些顺手的家伙。”</div>\n<br>\n<div>“有，我今天还没用过呢。”狼慢条斯理的说到，拦住了一把伸向裙底的店长的手，使劲拽了过来，把可怜的店长晃到在地，然后，一屁股坐了下去。</div>\n<br>\n<div>“咳，救命，不要，不要咬我脚踝，啊，啊，啊！”</div>\n<br>\n<div>“还要不要看看我的武器，很硬哦？”</div>\n<br>\n<div>狼有些羞耻的笑了，可以不用女装了。</div>\n<br>\n<div>“总部总部，我是大尾巴狼，可以回收了。什么？外面的人都走了，哦哦，感谢信任。把高跟鞋绑他身上就好了？一根就行，然后点火。”</div>\n<br>\n<div>狼把左脚的高跟鞋甩了下来，绑在了已经昏过去的店长身上，按下了点火按钮。</div>\n<br>\n<div>“嗷嗷嗷，要走光了，嗷嗷呜呜呜~”</div>\n<br>\n<div>不过显然狼忘记了自己右脚上还有一只高跟鞋，倒栽葱样的螺旋升天了，吓得狼连忙捂住了裙子，咚的一声穿过了屋顶，消失在天空不见了。</div>\n<br>\n<div>咖啡店里的客人显然都吓了一跳，不过很快都庆幸自己今天可以免单了。</div>\n<br>\n<div>”没想到啊，竟然还真装包里带来了。“</div>\n<br>\n<div>人群中，有头漆黑的豹子把狼丢在咖啡店里的小包包揣进了怀里，不见了踪影。</div>\n<br>\n<div>“货物到手，撤退吧，要开心哦。”</div>\n<br><br><br><br><br><br></div>",
            "author": {
                "name": "Legacy"
            },
            "tags": [
                   "狼",
                   "欢乐"
            ],
            "date_published": "2020-01-18T13:46:17+08:00",
            "date_modified": "2020-01-29T10:04:17+08:00"
        },
        {
            "id": "https://fur2.now.sh/hlwz/",
            "url": "https://fur2.now.sh/hlwz/",
            "title": "黑狼王子与三只小猫",
            "summary": "魔族第二百二十三王子黑狼被分到了白骨之森的城堡，很快他就成了当地的魔王，一天到晚都有没完没了的勇者之类的来上门骚扰他…… 魔族第二百二十三王子黑狼被分到了白骨之森的城堡，很快他就成了当地的魔王，一天到晚都有没完没了的勇者之类的来上门骚扰他……后来他索性在城堡门口贴了一张公告： 请勿用武器直接砍本狼，武器损坏改不赔偿…… 本狼不教授魔法，不需要学费你也学不会…… 传送魔王送你回家免费，但你要知道你家在哪…… 本狼不是恶龙，地下室没有宝藏更没有公主…… 满月夜本狼不接客，最好哪天都别来…… 直到有一天，黑狼抱着第249为勇者把他回了家，新的挑战者已经在城堡门口等着他了。 是一只猫，而且是一只橘猫…… “今天是晚上是满月夜，”黑狼打了一个哈欠，“本狼不接客了。” “不要小看我，我可是猫界剑客大师马格纳斯！”说着橘猫用插在身旁的刺剑捅了黑狼的腿一下。 这年头魔王的地位都这么低了吗，连猫都能来挑衅了…… 橘猫又用刺剑捅了下黑狼的腿。 “别闹，咱俩好好谈谈。你是不是其他魔王派来捣乱的？”黑狼蹲了下来，可还是比橘猫高了一头。 橘猫用刺剑捅了下黑狼的鼻子…… 黑狼真的火了，一把夺过了橘猫的刺剑，当着橘猫的面把刺剑掰断了。 “我靴子可是厚铁做的，吃我一记飞踢……”橘猫话还没说完，就被黑狼一巴掌拍飞了。 “如果你不想变成肉串，就尽快离开吧。”黑狼伸出了闪着寒光的爪子，在橘猫胸口晃了晃，然而橘猫并没有想要离开的样子。 黑狼心想也无所谓了，反正城堡也不小，你不走我走就是了，于是瞬移到城堡其他房间去了。 转眼间晚上就到了，圆月在天边爬了上来，看的黑狼心里痒痒的，走上了城堡顶层的露台，“嗷嗷嗷呜……” 后面跟上来了一只橘猫。 “你怎么还没走？用我送你回去吗？你家在哪啊？” “黑狼先生，你知道为什么这么多勇者天天往你这来吗？” 这么一说，黑狼还真的从来没想过这个问题。 橘猫从口袋里掏出了一张悬赏，朝黑狼走了几步：&hellip;",
            "content_html": "<p>魔族第二百二十三王子黑狼被分到了白骨之森的城堡，很快他就成了当地的魔王，一天到晚都有没完没了的勇者之类的来上门骚扰他……</p>\n<h2 id=\"mcetoc_1durjvf312\">第一只小猫</h2>\n<p><br>魔族第二百二十三王子黑狼被分到了白骨之森的城堡，很快他就成了当地的魔王，一天到晚都有没完没了的勇者之类的来上门骚扰他……后来他索性在城堡门口贴了一张公告：</p>\n<blockquote>\n<p><br>请勿用武器直接砍本狼，武器损坏改不赔偿……<br>本狼不教授魔法，不需要学费你也学不会……<br>传送魔王送你回家免费，但你要知道你家在哪……<br>本狼不是恶龙，地下室没有宝藏更没有公主……<br>满月夜本狼不接客，最好哪天都别来……</p>\n</blockquote>\n<p><br>直到有一天，黑狼抱着第249为勇者把他回了家，新的挑战者已经在城堡门口等着他了。<br><br>是一只猫，而且是一只橘猫……<br><br>“今天是晚上是满月夜，”黑狼打了一个哈欠，“本狼不接客了。”<br><br>“不要小看我，我可是猫界剑客大师马格纳斯！”说着橘猫用插在身旁的刺剑捅了黑狼的腿一下。<br><br>这年头魔王的地位都这么低了吗，连猫都能来挑衅了……<br><br>橘猫又用刺剑捅了下黑狼的腿。<br><br>“别闹，咱俩好好谈谈。你是不是其他魔王派来捣乱的？”黑狼蹲了下来，可还是比橘猫高了一头。<br><br>橘猫用刺剑捅了下黑狼的鼻子……<br><br>黑狼真的火了，一把夺过了橘猫的刺剑，当着橘猫的面把刺剑掰断了。<br><br>“我靴子可是厚铁做的，吃我一记飞踢……”橘猫话还没说完，就被黑狼一巴掌拍飞了。<br><br>“如果你不想变成肉串，就尽快离开吧。”黑狼伸出了闪着寒光的爪子，在橘猫胸口晃了晃，然而橘猫并没有想要离开的样子。<br><br>黑狼心想也无所谓了，反正城堡也不小，你不走我走就是了，于是瞬移到城堡其他房间去了。<br><br>转眼间晚上就到了，圆月在天边爬了上来，看的黑狼心里痒痒的，走上了城堡顶层的露台，“嗷嗷嗷呜……”<br><br>后面跟上来了一只橘猫。<br><br>“你怎么还没走？用我送你回去吗？你家在哪啊？”<br><br>“黑狼先生，你知道为什么这么多勇者天天往你这来吗？”<br><br>这么一说，黑狼还真的从来没想过这个问题。<br><br>橘猫从口袋里掏出了一张悬赏，朝黑狼走了几步：<br><br>今白骨之森有一魔狼，每逢月圆之夜必定嚎叫，方圆千里居民深受其苦。现悬赏此狼头颅，赏金十万金币……<br><br>“你想要我头颅？”<br><br>“不，我只是想要钱。如果你肯给我十万金币，我就立刻走人。”<br><br>黑狼心想如果自己要是有十万金币，还来这破白骨之森当魔王干啥？<br><br>“九万金币，也是可以的。”<br><br>黑狼的毛开始变长，犬齿也从嘴里伸了出来，看起来还变高变大了不少……<br><br>“当然，你也可以选择把你的脑袋给我，”<br><br>黑狼的四只砂锅大爪子落在了地上，牛铃大的双眼冒出了幽绿的光……<br><br>“我自己拿去换……”<br><br>温热的鼻息喷在橘猫身上，黑狼硕大的脑袋离橘猫是如此至今，嘴里冒着泡的口水沿着嘴角滴答滴答的落在天台的地板上……<br><br>然而橘猫却直接扑了过来，抱在了黑狼身上。<br><br>黑狼有些惶恐，从来没见过胆子这么大的小家伙，想要把橘猫甩开，可这橘猫抱得是如此至紧，奶香味直勾黑狼的鼻子……<br><br>“嗷呜……”<br><br>黑狼把持不住自己的食欲，张开大口咬住了橘猫。那橘猫非但没有挣扎，反而真的如牛奶般丝滑，一口就滑到了黑狼的肚子里……<br><br>黑狼有些害怕，他感觉到橘猫掉到自己肚子里挣扎了几下，就再也没有了动静……<br><br>圆月落下去了。<br><br>“我吃人了……也许从今天起，我真的是一个魔王了”——黑狼在魔王频道上帖子了一个帖子，但很快，黑狼收到了大波嘲笑：<br><br>“吃猫，也能算吃人吗……” “你该吃掉一个国家的人，再来发帖子……” “看了吗，这是我今天的早餐……”<br><br>黑狼只好又把帖子悄悄的删掉了。</p>\n<h2 id=\"mcetoc_1durk1lci3\">第二只小猫</h2>\n<p><br>黑狼觉得自己这几天胃口很糟糕，有点后悔自己吃了那只橘猫，要知道自己以前只吃熟食的，连生肉都不吃的。<br><br>可那天是满月夜，黑狼有些身不由己……<br><br>更另黑狼担心的是，现在看着那些来骚扰自己的勇者，他心里总有个想把他们生吞活剥的想法……于是现在黑狼遇到勇者，都直接一招把他们打发掉。<br><br>黑狼想起了遥远的异世界有一句话，“女装只有一次和无数次”，大概就是这个意思了吧……<br><br>很快，又是一个满月夜，黑狼提前在城堡门口挂上了“免战牌”。黑狼还从白骨之森里，捡了一堆倒霉的白骨回来，堆在了门口，写上“进来就是这个下场”。<br><br>总算没人来烦黑狼，狼蜷缩在王座上……<br><br>然而，有人进来了，不，又是一只猫，一只豹猫……<br><br>“今晚是满月夜，本狼不接客……”<br><br>“别小看我，我可是猫界神枪手帕格纳斯！”说着豹猫转了转手里的火枪，枪里滚出了一颗子弹，滚到了黑狼的脚边。<br><br>黑狼满脸黑线的捂上了脸……帕格纳斯，有点耳熟……等等，好像那只橘猫叫马格纳斯，该不会……<br><br>“那个，帕格纳斯，你是不是认识一只拿着针的的橘猫，叫马格纳斯？”<br><br>“是，他是我兄弟，猫界剑术大师马格纳斯！”<br><br>黑狼心里吃了一惊，要是这豹猫知道他的兄弟橘猫被自己给吃掉了……<br><br>“我猜你肯定早就知道他的威名了，现在来看看我的枪法！”又一发子弹滚到了黑狼的脚边……<br><br>不如把这只豹猫也吃掉，让他们在肚子里团聚吧……<br><br>“我很欣赏你和你的枪法，晚些再来吧！”黑狼发现又冒出这个可怕的想法，现在只想赶快把这只花猫请走。<br><br>“好吧，”<br><br>黑狼觉得，如果那只橘猫也像他兄弟一样，通情达理些该多好，就不会发生悲剧了。<br><br>“我晚上再来拜访你。”<br><br>“啥？晚上也别来！”<br><br>然而豹猫早就不见了踪影，也不知道听见没听见。<br><br>又到了圆月爬上来了的夜晚，黑狼又爬到了露台上，对着月亮开始嗷呜嗷呜起来……<br><br>“很吵唉，黑狼先生。”<br><br>声音很小，黑狼回过头去环顾四周，没人的样子……<br><br>“你被人悬赏真是活该，我都被你吵醒了。”<br><br>黑狼这才注意到，这微弱的声音竟是从他肚子里传来的……难道是那只橘猫还活着？<br><br>“你是，马格纳斯吗？”<br><br>“当然，是我马格纳斯，猫族剑术大师，马格纳斯！”<br><br>“你没被消化掉？在本狼肚子里住了一个月？”<br><br>“就算你是魔王，吃石头化铁，能消化掉我这双厚铁做的靴子吗？过去一个月了，时间过得这么快吗？不过，还来得及的样子……”<br><br>“啥？”<br><br>“额，我是说，我，伟大的猫族剑术大师马格纳斯，又将在自己的冒险史上填一笔浓墨重彩的奇遇，我，在邪恶魔狼的肚子里住了一个月，奇迹般的毫发无损……”<br><br>黑狼听了也不知道自己心里是啥滋味，该庆幸橘猫没死？把他弄出来就好了。可是如果传出去，魔族第二百二十三王子黑狼，吃掉一只小猫一个月都没消化掉，自己会不会被别人笑得连魔王都做不成了……<br><br>再简短明了的思想斗争后，黑狼决定还是先把橘猫弄出来比较好，毕竟他还有一个豹猫的兄弟，黑狼不太想和别人结仇，即使是只很普通很弱小的猫。<br><br>“我张嘴，你从我嘴里能出来吗？”<br><br>“不用您费心了，作为一个剑术大师，应该有猫族的冒险精神。我决定就走这条路了……这是你的肠子？闻起来有点恶心，不过我去过比这更恶心的地方……”<br><br>黑狼肚子里没有半点感觉，只是觉得声音越发的靠下……是不是该去趟厕所呢？<br><br>“晚安，我来赴约啦。”<br><br>黑狼心里一惊，回头一看，果然是帕格纳斯。怎么 偏偏这个时候来了？如果他要是知道了，黑狼把他兄弟吃了……好像也不能怎么样，可最好还是先把他兄弟弄出来吧。<br><br>“不是说你晚上也别来了吗？”<br><br>“因为我一切都知道了！”<br><br>“？！”<br><br>“你身为魔王，却每逢满月夜嚎叫……”<br><br>黑狼松了一口气，还以为他知道自己吃了他的兄弟呢。<br><br>“是因为你的兽欲无法宣泄！”<br><br>“啥？”黑狼差点被这急转弯扭到腰。<br><br>“古书上记载，魔族会受月光的影响而滋生兽欲……”<br><br>黑狼索性坐在一旁，听帕格纳斯一本正经的胡扯，魔族的各种欲望，只要有足够刺激，就会兽性大发，丧失理智……可自己又不是原始的野兽，哪有什么兽欲啊……<br><br>黑狼就这么想着，突然觉得自己小腹底部好像有啥动静，正想是不是马格纳斯要出来，那该多尴尬……<br><br>“嗷！”<br><br>“你看，我说的对吧。”<br><br>黑狼大脑一片空白……刚才那是什么感觉，就像是雷击一般全身酥软，腰部发麻……正想着怎么反驳，可双腿之间的小黑狼，已经不争气的从浓密的毛发中微微挺起来了。<br><br>“你就是兽欲压抑太久，要兽性大发了。”<br><br>“我，我不是，我没有……”<br><br>黑狼想赶快闪人，低声问，“马格纳斯，你在做什么啊？是你干的吧？”<br><br>然而并没有任何回应……<br><br>黑狼只是个不谙世事的魔族王子，成年后被封为白骨之森的魔王，每天也就赶赶前来骚扰的勇者。怎么可能知道那只橘猫故意赖在他的后穴里，隔着肠子躺在他那像个栗子样的突起，从未被刺激过的雄性腺体之上……<br><br>马格纳斯又使劲压了下黑狼那可怜的突起腺体，靠在上面伸了个懒腰。<br><br>黑狼只觉得自己双腿发软，差点跪在地上。<br><br>“少说你也得有三四百岁了吧，都这么大的狼，连自己这点问题都解决不了吗？”<br><br>黑狼回头，帕格纳斯竟跟了过来。<br><br>“有的时候，自己的事情得自己做。”帕瓦纳斯抓着黑狼砂锅大的爪子，放到了黑狼已经朝天的小黑狼上。<br><br>“握好了。”<br><br>黑狼有些慌乱，害羞，或者是手足无措……<br><br>“用些力好呗？”<br><br>“嗷！”<br><br>“你真没做过？对自己也能下真么狠的手。放松一些，对，就这样，上来，对下去……”<br><br>黑狼觉得源于自己体内的冲动，和来自外面的刚好对上了……虽然感觉不太一样，但却又真的很是相似……<br><br>很快，黑狼觉得自己全身，一股暖流涌了出来……从来没有过的感觉，感觉自己沐浴在暖流中……<br><br>片刻后，黑狼回过神来，发现自己坐在地上，双腿叉开……只见豹猫在用一个类似橡胶吸瓶的东西，吸着黑狼小腹上的乳白色粘稠液体。<br><br>“你在做什么？”<br><br>“收集金币啊！”<br><br>“金币？”<br><br>“你不知道吗？魔物的精华在黑市上可是抢手的宝贝，有不少炼金术士抢还都抢不到。像你这种魔王级别，那就更值钱了！再看这品相和浓度，八成还是初精，而且还浓缩了几百年的样子，简直是……”<br><br>黑狼听着帕格纳斯说的如此夸张，有些好奇的用手指蘸了些自己小腹上的液体，伸了伸鼻子，一股刺鼻的腥臭味让他直接甩掉了。<br><br>“你不要别浪费呀！”帕格纳斯连忙用吸瓶把黑狼手指上的液体吸了进来，“这还有不少，别乱动！”帕格纳斯把吸瓶伸进了黑狼的肚脐里，弄得黑狼很是发痒，有些不耐烦了。<br><br>“完事了没？”<br><br>“嗯……”帕格纳斯仔细的又看一遍，拍了拍黑狼的小腹“看样子外面的都收集干净了……”<br><br>“又来？马格纳斯……”<br><br>肚子里像是回应帕格纳斯拍了拍黑狼小腹部一样，又使劲的冲撞了下黑狼的雄性腺体，比前几次都要狠，以至于本来有些软下去的小黑狼一下子又挺了起来，嘴角都微微渗出了些液体……<br><br>“马格纳斯？你刚才是在喊我兄弟？”<br><br>“没……额，本狼，本狼喊错名字了……”黑狼还是不想让帕格纳斯知道自己吃掉了他的兄弟。<br><br>然而帕格纳斯连看都没看黑狼一眼，连忙用吸瓶把小黑狼上那点刚出来的液体吸干净了，把吸瓶内的液体倒进了另一个大瓶子里，然后把手伸向了黑狼叉开的双腿中心……<br><br>“啧啧，瞧瞧你这两大金库，滚圆滚圆的，存货还不少呢……”<br><br>“你，想干什么！”黑狼这才感觉到事情发展的有些不对。<br><br>“你兽欲才发泄了一点点吧？我再帮你一把，你把你藏了这几年的金币都给我吧……”<br><br>帕格纳斯一把托住了黑狼两个毛茸茸的蛋蛋（猫爪太小，盖不过来），黑狼大吃一惊，一脚蹬飞了图谋不轨的帕格纳斯。<br><br>帕格纳斯擦了擦嘴角的血，不要命一样又扑了过来，掏出火枪，朝黑狼肚子就是开了两枪。<br><br>黑狼根本没有躲闪，别说手枪，就是火炮，在身为魔王的黑狼肉体面前也很难有什么效果。<br><br>正当黑狼要回击时，他那个在小腹底部被蹂躏了许久的腺体，吃了穿着厚铁靴子的马格纳斯整整两记飞踢……<br><br>“啊，啊……”<br><br>刚要站起来的黑狼，双腿之间直接射出一股液体，紧接着又射出了一股……黑狼直接仰天躺在地上，小黑狼直挺挺的冲着天上的圆月，全身酥软动弹不得……<br><br>黑狼这才意识到，这是一个巨大圈套，可惜他现在脑子一片空白嗡嗡直响，把脑袋伸进去了已经缩不回来了……<br><br>“你看，我都说过要放松些。你现在弄得到出都是，多浪费啊，每一滴都是一大把金币……”<br><br>“对，放轻松，就这样，对，好极了……我的枪法果然了得，哈哈……太好了，第四发也出来了。”<br><br>躺在地上喘着粗气动弹不得的黑狼，被帕格纳斯趁机又熟练的撸了一发出来。马格纳斯认真的把这些黑狼的精华吸进了吸瓶里，“太棒了，品相依旧完美……”<br><br>帕瓦纳斯啃咬着黑狼的耳根与后颈，第五发……<br><br>帕格纳斯揉搓着黑狼胸前的两块肉干，第六发……<br><br>黑狼试图抵抗，被马格纳斯从里面踢了一脚，第七发……<br><br>帕格纳斯数着黑狼两侧的肋骨，黑狼强忍着没啥反应。帕格纳斯又舔舐黑狼小腹和肚脐，第八发第九发一起出来了……<br><br>帕格纳斯抓挠黑狼大腿内侧，第十发……<br><br>“收获颇丰呀……我再想，如果后面这几发，就算掺些假，也应该能值不少金币……”帕格纳斯一边说，一边把战利品倒入罐子里收好。<br><br>黑狼依旧仰面朝天，只是在来了十发后，小黑狼不再冲着天上的圆月了，已经很是随意地倒向了一旁……<br><br>“你，满意了吧……马格纳斯也该出来了吧……”喘着粗气的，口水流了一地的黑狼看起来狼狈极了。<br><br>“这怎么好呢？”<br><br>“你……还想什么？”<br><br>帕格纳斯索性躺在了黑狼肚子上，双手拖住了帕格纳斯的下巴，“你这颗毛茸茸的可大脑袋还值十万金币呢？”<br><br>黑狼一听，瞳孔本能的缩紧，左臂收了回来，勒住了帕格纳斯的脖子……<br><br>“嗷！”<br><br>伴随着绝望的叫声，黑狼愣是被在他小腹里的马格纳斯里，蹂躏得又强弩起了小黑狼，射出了第十一发……勒住帕格纳斯脖子的左臂，也随之无力地瘫软下去……<br><br>“你紧张啥啊。我是想说，你这么值钱，一定可要活的长些，我们好从长计议。马格纳斯也先不着急出来，反正再你肚子里也活得好好的。”帕格纳斯起身，收集起黑狼刚射出的第十一发，“你是还有后备存货？”<br><br>没等黑狼反应过来，帕格纳斯用爪尖扣住了小黑狼的穴口，使劲往里捅了捅。触电般的黑狼在地上扭动着身子，小黑狼也和他一样扭动着……最终黑狼的两个蛋蛋一抽，第十二发出来了，比前期发看起来少了许多。<br><br>帕格纳斯有些不甘心的收集起第十二发，把爪尖抽出，不顾无力挣扎着的黑狼，一口含住了小黑狼，双手玩弄着黑狼两个已经疲软的有些塌下去的蛋蛋……<br><br>突然间，帕格纳斯用充满倒刺的舌尖，抵住了小黑狼的穴口。黑狼只觉得，有什么东西，一下子击中了，自己肉体的最深处……<br><br>第十三发。<br><br>帕格纳斯将嘴里的精华吐进瓶子里收好，又用吸瓶插入小黑狼的穴口，将黑狼尿道里残存的精华一滴不剩的吸了出来。<br><br>黑狼歪着脑袋，双眼无神，嘴大张着，舌头也吐了出来掉在地上，像死去了一样……<br><br>“放心，我会回来看你的，嗯，赚到的钱我也会和你三七分……看在还我有两个兄弟要养活的份上，你就在多给我两成，我九你一算了。”<br><br>帕格纳斯用火枪给自己点上了一支烟，抽了两口，“哦，对，忘记介绍了。除了马格纳斯，我还有个兄弟，叫瓦格纳斯，猫界拳术大师。希望你们能相处的愉快，到时候我会回来看你们的。”<br><br>帕格纳斯说完，俯下身子，将黑狼的舌头塞回他的嘴里，把嘴合上，又想了想，把自己叼着的烟卷塞进了黑狼嘴里，站起身来，踢了一脚黑狼空壳般的脑袋，扬长而去。</p>\n<h2 id=\"mcetoc_1durk2atv4\">第三只小猫</h2>\n<p><br>黑狼恢复了意识，是在天快亮的时候，两个蛋蛋抽筋疼醒的……<br><br>黑狼觉得自己狼生，从未受过如此奇耻大辱。可马格纳斯躲在自己小腹里不肯出来，而自己又虚弱至极……黑狼一时不敢轻举妄动。<br><br>拖着被掏空的身体，黑狼来到了城堡旁的小河旁，清洗着粘在自己毛发上的污渍……清澈的河水映着黑狼狼狈的样子。黑狼忍不住低头看了眼自己双腿间疲软的不成样子的小黑狼，本应是雄性动物的骄傲，昨晚竟差点要了自己的命……<br><br>一点出路都没有吗？<br><br>这件事有三个点，黑狼小腹里的马格纳斯，黑狼双腿之间的小黑狼，和外面的帕格纳斯。<br><br>其实黑狼并不怕外面的帕格纳斯，毕竟自己身为魔王，躯体比堡垒都要结实，可就怕里应外合，内外夹击……<br><br>至于黑狼双腿之间的小黑狼，显然是帕格纳斯的目标，也是黑狼最大的弱点。对黑狼来说，那是他身为雄性动物的尊严；而对那几只猫说，只是一个“拧开”就能产金币的水龙头。如果产不出来金币呢……黑狼很快打消了这个愚蠢的想法，“产不出来”明明是自己是更受伤……<br><br>也就剩下了黑狼小腹里的马格纳斯了，可自己消化不掉，也吐不出来，更别提够到他了……但唯一的出路似乎就在这……<br><br>黑狼回到了城堡，坐到了王座上。<br><br>“马格纳斯，别装聋，本狼知道你听得到……”<br><br>马格纳斯依旧没有说话，有行动回应了黑狼。<br><br>好在黑狼昨晚那都被蹂躏的都有些麻木了，加上差不多已经弹尽粮绝了，还是把持住了，除了有些蛋疼。<br><br>“你这样，就不怕浪费你们的金币吗？”<br><br>马格纳斯依旧没有回应……<br><br>傍晚，帕格纳斯又来到了白骨之森，似乎刻意等了许久，直到深夜，才进入了黑狼的城堡。<br><br>只见黑狼摊坐在王座上，面红气喘，两腿岔开……小黑狼硬挺的指着帕格纳斯，上面一根根青筋暴起，呈现着狰狞的青紫色……<br><br>帕格纳斯拎出来一只小桶，接在了小黑狼下面。帕格纳斯轻轻托了下黑狼两个肿胀到极点的蛋蛋，黑狼本能向前弯曲身子试图躲开……<br><br>“你，到底，你到底，对本狼做了什么？”<br><br>帕格纳斯并没有回答黑狼，反而冲着小黑狼喊了一句，“瓦格纳斯，开闸吧！”<br><br>然后黑狼惊讶的听到，有个陌生的声音从他的两个蛋蛋之间传来，“我说兄弟，我在这里面攥着两根管子都快一天了，要不是我，瓦格纳斯，猫族拳术大师！手劲过人，这狼早就泄了。而那马格纳斯，也就踢那么几脚。所以到时候分钱，可得多分我一些……”<br><br>第三只小猫……黑狼气的咬牙切齿，竟然除了小腹里的马格纳斯，自己体内竟然还有一只小猫，让自己差点憋死。可，这怎么可能？<br><br>难道是……黑狼猛地想起昨晚的第十三发，帕格纳斯用最含住了自己的小黑狼，然后用舌尖抵住了小黑狼的穴口，紧接着有什么东西一下子击中了自己肉体的最深处……<br><br>“行行，多分你点就是了，反正有这头狼在，我们就有的是钱。开闸吧！”<br><br>“兄弟，先放左边还是右边？”<br><br>“别磨蹭了，快一起放吧，我一会回去还要补个觉……”<br><br>话还没说完，随着差点被憋坏的黑狼舒了一口气，汹涌地从小黑狼那喷射了好一阵子，没有一滴落在小黑狼下面的桶里，全都喷射到了帕格纳斯的脸上。<br><br>“啊……”帕格纳斯惨叫着被黑狼射飞，撞到了一旁墙上的，摔到地上动弹不得了。中间他是想对瓦格纳斯喊停的，可他一张嘴，就被黑狼射出的精华填满了嘴，发不出声音了……<br><br>作为一个交手了249个勇者的魔王，帕格纳斯就成为了第250个“真正”与黑狼交手的“勇者”。可是与之前的勇者不同，人们从此再也没见过这个叫帕格纳斯的猫族勇者，更别提他那两个兄弟了。</p>\n<p>完</p>",
            "author": {
                "name": "Legacy"
            },
            "tags": [
                   "狼与魔王",
                   "NSFW"
            ],
            "date_published": "2020-01-18T11:06:30+08:00",
            "date_modified": "2020-01-29T10:04:22+08:00"
        },
        {
            "id": "https://fur2.now.sh/welcome/",
            "url": "https://fur2.now.sh/welcome/",
            "title": "欢迎",
            "summary": "这是一个 furry 主题的文档托管。 简单说，不要管别人说什么「这才算兽，那不算」，只要你认为自己是兽迷，你喜欢的拟人化动物角色就可以算作「兽」。因此，「兽」的定义方式完全是靠「自由心证」了。 …… 每一个兽迷的共同点只是在于对拟人动物的热爱，仅此而已，除此之外的一切都并不是兽迷文化自带的属性。角色扮演，性，LGBTQ+，另类右派，等等，都不是兽迷文化中必备的。",
            "content_html": "<p>这是一个 <strong>furry</strong> 主题的文档托管。</p>\n<p><img src=\"https://fur2.xyz/uploads/images/gallery/2019-12/scaled-1680-/810462414-01.jpeg\" alt=\"810462414-01.jpeg\"></p>\n<p> </p>\n<blockquote>\n<h2 id=\"mcetoc_1dur7p4nh0\" class=\"align-left\">什么是 furry ？</h2>\n<p> </p>\n<div class=\"align-left\">简单说，不要管别人说什么「这才算兽，那不算」，只要你认为自己是兽迷，你喜欢的拟人化动物角色就可以算作「兽」。因此，「兽」的定义方式完全是靠「自由心证」了。<br><br>……<br><br>每一个兽迷的共同点只是在于对拟人动物的热爱，仅此而已，除此之外的一切都并不是兽迷文化自带的属性。角色扮演，性，LGBTQ+，另类右派，等等，都不是兽迷文化中必备的。</div>\n</blockquote>",
            "author": {
                "name": "Legacy"
            },
            "tags": [
            ],
            "date_published": "2020-01-18T09:13:34+08:00",
            "date_modified": "2020-01-29T10:04:27+08:00"
        }
    ]
}
